<?php

return [
    'Name' => 'Название',
    'SOC'=>'Короткий код',
    'ID' => 'ID',
    'title' => 'Название',
    'title_short' => 'Короткое название',
    'desc' => 'Описание',
    'price' => 'Цена за 1000 в $',
    'status' => 'Статус',
    'date' => 'Дата создания',
    'type' => 'Услуга',
    'social' => 'Соц. сеть',
    'answer' => 'Вариант голосования',
    'balance' => 'Осталось накрутить',
    'friends' => 'Количество друзей',
    'link' => 'Ссылка для накрутки',
    'msg' => 'Текст поста',
    'gender' => 'Пол', //not great, iknw
    'age_min' => 'Минимальный возраст посещающих',
    'age_max' => 'Максимальный возраст посещающих',
    'url' => 'Ссылка',
    'change' => 'Изменить статус'
];